import hotelImg1 from './images/hotel-1.png';
import hotelImg2 from './images/hotel-2.png';

export const HOTELS = [{
    img: hotelImg1,
    title: 'Отель номер 1',
    description: 'Наш отель был открыт в 1995 году. Мы гордимся тем, что предлагаем нашим гостям высококлассный сервис Deluxe и функционируем по системе Ultra All Inclusive (Ультра Всё Включено). Расположенный на огромной зеленой территории, наш отель предлагает множество преимуществ для комфортного пребывания. Мы предлагаем высококлассное питание и напитки, разнообразные развлекательные программы, спа-центр, современный фитнес-центр, аква-парк, а также пляж и бассейны для отдыха и релаксации. Наш отель идеально расположен в живописном месте, окруженном сосновым лесом, на территории в 180 000 квадратных метров. Мы также гордимся нашим собственным песчано-галечным пляжем, который протяженностью в 500 метров и шириной в 200 метров.',
}, {
    img: hotelImg2,
    title: 'Отель номер 2',
    description: 'Наш отель предлагает уникальные преимущества, чтобы сделать ваше пребывание незабываемым. Мы являемся семейным отелем, и у нас есть частный песчаный пляж, где вы можете насладиться кристально чистой водой. Кроме того, у нас есть целых семь бассейнов и аквапарк с 20 горками для всех любителей водных развлечений.',
}];